<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3 doc-content"><p class="c0"><span class="c1">&#22823;&#23478;&#22909;&#25105;&#26159;10&#34399;&#37041;&#24605;&#31310;</span></p><p class="c0"><span class="c1">&#25105;&#20170;&#22825;&#35201;&#20358;&#20171;&#32057;&#30340;&#26159;&#30967;&#31014;&#28009;&#21163;&#30340;&#21361;&#27231;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#39318;&#20808;&#25105;&#20497;&#20808;&#20358;&#20102;&#35299;&#19968;&#19979;&#29978;&#40636;&#26159;&#30967;&#31014;</span></p><p class="c0"><span class="c1">&#30967;&#26159;&#37325;&#35201;&#30340;&#21270;&#24037;&#21407;&#26009;&#65292;&#21487;&#20197;&#29992;&#22312;&#28779;&#26612;&#65288;&#38957;&#40670;&#28779;&#30340;&#22320;&#26041;&#65289;&#29017;&#28779;&#12289;&#29123;&#29138;&#24392;&#21644;&#21270;&#23416;&#32933;&#26009; &#29694;&#22312;&#26368;&#20027;&#35201;&#29992;&#22312;&#21270;&#23416;&#32933;&#26009;&#19978;&#38754;</span></p><p class="c0"><span class="c1">&#30967;&#22312;&#22320;&#27580;&#30340;&#21547;&#37327;&#32004;&#28858;0.09%&#65292;&#24038;&#37002;&#30340;&#22291;&#39173;&#21602;&#26159;&#20027;&#35201;&#29986;&#30967;&#22283;&#23478;&#30340;&#20786;&#34255;&#37327;&#65292;&#19979;&#38754;&#30340;&#38263;&#26781;&#22294;&#26159;2021&#24180;&#20027;&#35201;&#29986;&#30967;&#22283;&#30340;&#20986;&#29986;&#29575;&#65292;&#24478;&#20841;&#24373;&#22294;&#34920;&#20013;&#21487;&#20197;&#30332;&#29694;&#65292;&#30967;&#31014;&#30340;&#20998;&#20296;&#38750;&#24120;&#19981;&#22343;&#21243;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;&#25705;&#27931;&#21733;&#21644;&#25746;&#21704;&#25289;&#65292;&#20294;&#26159;&#20786;&#34255;&#22810;&#30340;&#22283;&#23478;&#21371;&#19981;&#26159;&#20986;&#29986;&#26368;&#22810;&#30340;&#22320;&#26041;&#65292;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#32780;&#30967;&#31014;&#29992;&#23436;&#24460;&#65292;&#21644;&#20154;&#39006;&#21448;&#26377;&#29978;&#40636;&#30456;&#38364;&#24615;&#21602;&#65311;</span></p><p class="c0"><span class="c1">&#30967;&#38364;&#20418;&#21040;&#19990;&#30028;&#31975;&#39135;&#23433;&#20840;&#21450;&#20154;&#39006;&#29983;&#23384;&#30332;&#23637;&#65281;</span></p><p class="c0"><span class="c1">&#30967;&#31014;&#20027;&#35201;&#26159;&#29992;&#22312;&#21270;&#23416;&#32933;&#26009;&#19978;&#38754;&#65292;&#20063;&#23601;&#26159;&#35498;&#22914;&#26524;&#27794;&#26377;&#30967;&#32933;&#30340;&#35441;&#20154;&#39006;&#23601;&#26371;&#38754;&#33256;&#31975;&#39135;&#21361;&#27231;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#30967;&#32933;&#26159;&#26368;&#37325;&#35201;&#30340;&#36786;&#26989;&#19977;&#22823;&#32933;&#26009;&#20043;&#19968;&#65292;&#23565;&#32118;&#22823;&#22810;&#25976;&#20316;&#29289;&#37117;&#26377;&#26126;&#39023;&#30340;&#22686;&#29986;&#25928;&#26524;&#12290;&#30446;&#21069;&#20840;&#29699;&#30967;&#31014;&#38283;&#25505;&#24460;&#32004;80%&#37117;&#29992;&#26044;&#35069;&#36896;&#30967;&#32933;&#12290;</span></p><p class="c0"><span class="c1">&#22294;&#34920;&#20013;&#65292;&#32933;&#26009;&#20027;&#35201;&#29992;&#26044;&#40613;&#29255;&#21644;&#31296;&#29289;&#39006;&#65292;&#27048;&#27833;&#31278;&#23376;&#65292;&#31278;&#23376;&#20316;&#29289;&#31561;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#25104;&#20154;&#27599;&#22825;&#38656;&#35201;&#25885;&#21462;1g&#30340;&#30967;&#65292;&#32780;&#29694;&#20195;&#36786;&#26989;&#27599;&#24180;&#24517;&#38920;&#29992;22.5kg&#30340;&#30967;&#31014;&#20358;&#20570;&#32933;&#26009;&#25165;&#33021;&#32173;&#25345;&#20154;&#39006;&#25152;&#38656;&#29151;&#39178;</span></p><p class="c0"><span class="c1">&#20013;&#22283;&#27599;&#24180;&#28040;&#32791;&#36229;&#36942;1&#20740;&#38931;&#30967;&#31014;</span></p><p class="c0"><span class="c1">&#20405;&#34645;&#24118;&#36208;&#30340;&#21644;&#21033;&#29992;&#30340;&#24190;&#20046;&#19968;&#27171;&#22810;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#28187;&#32233;&#28040;&#32791;&#30340;&#26041;&#27861;</span></p><p class="c0"><span class="c1">1&#25972;&#21512;&#36786;&#26989;&#65306;&#21205;&#26893;&#29289;&#20013;&#20063;&#21547;&#26377;&#30967;&#65292;&#25152;&#20197;&#25105;&#20497;&#21487;&#20197;&#21033;&#29992;&#21205;&#29289;&#25490;&#25918;&#30340;&#24290;&#26820;&#29289;&#12289;&#20316;&#29289;&#19981;&#38656;&#35201;&#30340;&#37096;&#20998;&#20358;&#30070;&#32933;&#26009;&#65292;&#28187;&#23569;&#20351;&#29992;&#30967;&#32933;&#12290;</span></p><p class="c0"><span class="c1">2&#28187;&#23569;&#20405;&#34645;&#65306;&#20570;&#22909;&#27700;&#22303;&#20445;&#25345;&#65292;&#35731;&#22303;&#22756;&#20405;&#34645;&#28187;&#23569;</span></p><p class="c0"><span class="c1">3.&#28120;&#27760;&#21547;&#37467;&#31649;&#32218;&#65306;&#22240;&#28858;&#21547;&#37467;&#31649;&#32218;&#26371;&#36896;&#25104;&#27602;&#29289;&#28402;&#20837;&#22303;&#22756;&#35731;&#24290;&#26820;&#29289;&#28961;&#27861;&#22238;&#25910;&#65292;&#20294;&#26159;&#29694;&#22312;&#21547;&#37467;&#31649;&#32218;&#21482;&#21097;&#24456;&#32769;&#33290;&#30340;&#31649;&#32218;&#21487;&#33021;&#36996;&#26377;&#12290;&#21488;&#28771;&#20063;&#24456;&#26089;&#23601;&#31435;&#27861;&#31105;&#27490;&#21547;&#37467;&#31649;&#32218;&#20102;&#12290;</span></p><p class="c0"><span class="c1">4.&#23563;&#25214;&#26032;&#20358;&#28304;&#65306;&#22240;&#28858;&#30967;&#31014;&#30340;&#37325;&#35201;&#24615;&#65292;&#25152;&#20197;&#25793;&#26377;&#30967;&#31014;&#36039;&#28304;&#30340;&#22283;&#23478;&#20063;&#37117;&#31309;&#26997;&#22312;&#23563;&#25214;&#26032;&#30340;&#30967;&#31014;&#22580;&#20358;&#22686;&#21152;&#29986;&#37327;&#12290;</span></p><p class="c0"><span class="c1">5&#22238;&#25910;&#65306;&#20570;&#22909;&#22238;&#25910;&#65292;&#35731;&#30967;&#21487;&#20197;&#37325;&#22238;&#22823;&#33258;&#28982;&#30340;&#24490;&#29872;&#20043;&#20013;</span></p><p class="c0"><span class="c1">&#32080;&#35542;&#65306;&#25105;&#20497;&#28961;&#27861;&#38459;&#27490;&#30967;&#31014;&#30340;&#28040;&#32791;&#65292;&#32780;&#25818;&#23560;&#23478;&#25152;&#35498;&#30967;&#31014;&#21487;&#33021;&#26371;&#22312;&#36817;&#21313;&#24180;&#32791;&#31469;&#65292;&#25105;&#20497;&#33021;&#20570;&#30340;&#21482;&#26377;&#30433;&#21147;&#28187;&#32233;&#28040;&#32791;&#30340;&#37327;&#65292;&#25110;&#32773;&#31309;&#26997;&#23563;&#25214;&#21487;&#26367;&#20195;&#30340;&#29872;&#20445;&#36039;&#28304;&#20102;&#65292;&#20358;&#28187;&#23569;&#30967;&#31014;&#29992;&#22312;&#32933;&#26009;&#19978;&#38754;&#30340;&#27604;&#20363;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p></body></html>